
/* Class = "NSWindow"; title = "Window"; ObjectID = "6"; */
"6.title" = "窗口";

/* Class = "NSWindow"; title = "InfoPane"; ObjectID = "350"; */
"350.title" = "InfoPane";

/* Class = "NSWindow"; title = "Panel"; ObjectID = "363"; */
"363.title" = "面板";

/* Class = "NSWindow"; title = "Window"; ObjectID = "373"; */
"373.title" = "窗口";

/* Class = "NSWindow"; title = "Window"; ObjectID = "483"; */
"483.title" = "窗口";

/* Class = "NSTextFieldCell"; title = "Page:"; ObjectID = "502"; */
"502.title" = "页：";

/* Class = "NSTextFieldCell"; title = "9999"; ObjectID = "503"; */
"503.title" = "9999";

/* Class = "NSSegmentedCell"; 516.ibShadowedToolTips[0] = "Original Size"; ObjectID = "516"; */
"516.ibShadowedToolTips[0]" = "原始大小";

/* Class = "NSSegmentedCell"; 516.ibShadowedToolTips[1] = "Scale to Window"; ObjectID = "516"; */
"516.ibShadowedToolTips[1]" = "适合窗口";

/* Class = "NSSegmentedCell"; 516.ibShadowedToolTips[2] = "Horizontal Scaling"; ObjectID = "516"; */
"516.ibShadowedToolTips[2]" = "水平缩放";

/* Class = "NSToolbarItem"; label = "Page Scaling"; ObjectID = "517"; */
"517.label" = "缩放模式";

/* Class = "NSToolbarItem"; paletteLabel = "Page Scaling"; ObjectID = "517"; */
"517.paletteLabel" = "缩放模式";

/* Class = "NSSegmentedCell"; 519.ibShadowedToolTips[0] = "Right to Left Page Order"; ObjectID = "519"; */
"519.ibShadowedToolTips[0]" = "页序从右到左";

/* Class = "NSSegmentedCell"; 519.ibShadowedToolTips[1] = "Left to Right Page Order"; ObjectID = "519"; */
"519.ibShadowedToolTips[1]" = "页序从左到右";

/* Class = "NSToolbarItem"; label = "Page Order"; ObjectID = "520"; */
"520.label" = "页面顺序";

/* Class = "NSToolbarItem"; paletteLabel = "Page Order"; ObjectID = "520"; */
"520.paletteLabel" = "页面顺序";

/* Class = "NSSegmentedCell"; 522.ibShadowedToolTips[0] = "Single Page Layout"; ObjectID = "522"; */
"522.ibShadowedToolTips[0]" = "单页面布局";

/* Class = "NSSegmentedCell"; 522.ibShadowedToolTips[1] = "Two Page Layout"; ObjectID = "522"; */
"522.ibShadowedToolTips[1]" = "双页面布局";

/* Class = "NSToolbarItem"; label = "Page Layout"; ObjectID = "523"; */
"523.label" = "页面布局";

/* Class = "NSToolbarItem"; paletteLabel = "Page Layout"; ObjectID = "523"; */
"523.paletteLabel" = "页面布局";

/* Class = "NSToolbarItem"; label = "Turn Page"; ObjectID = "553"; */
"553.label" = "翻页";

/* Class = "NSToolbarItem"; paletteLabel = "Turn Page"; ObjectID = "553"; */
"553.paletteLabel" = "翻页";

/* Class = "NSSegmentedCell"; 555.ibShadowedToolTips[0] = "Left Page Turn"; ObjectID = "555"; */
"555.ibShadowedToolTips[0]" = "左翻页";

/* Class = "NSSegmentedCell"; 555.ibShadowedToolTips[1] = "Right Page Turn"; ObjectID = "555"; */
"555.ibShadowedToolTips[1]" = "右翻页";

/* Class = "NSSegmentedCell"; 558.ibShadowedToolTips[0] = "Zoom In"; ObjectID = "558"; */
"558.ibShadowedToolTips[0]" = "放大";

/* Class = "NSSegmentedCell"; 558.ibShadowedToolTips[1] = "Zoom Out"; ObjectID = "558"; */
"558.ibShadowedToolTips[1]" = "缩小";

/* Class = "NSSegmentedCell"; 558.ibShadowedToolTips[2] = "Zoom Reset"; ObjectID = "558"; */
"558.ibShadowedToolTips[2]" = "重置缩放";

/* Class = "NSToolbarItem"; label = "Zoom"; ObjectID = "559"; */
"559.label" = "缩放";

/* Class = "NSToolbarItem"; paletteLabel = "Zoom"; ObjectID = "559"; */
"559.paletteLabel" = "缩放";

/* Class = "NSButton"; ibShadowedToolTip = "Magnifing Glass"; ObjectID = "573"; */
"573.ibShadowedToolTip" = "放大镜";

/* Class = "NSToolbarItem"; label = "Loupe"; ObjectID = "575"; */
"575.label" = "放大镜";

/* Class = "NSToolbarItem"; paletteLabel = "Loupe"; ObjectID = "575"; */
"575.paletteLabel" = "放大镜";

/* Class = "NSToolbarItem"; label = "Thumbnails"; ObjectID = "577"; */
"577.label" = "缩略图";

/* Class = "NSToolbarItem"; paletteLabel = "Thumbnails"; ObjectID = "577"; */
"577.paletteLabel" = "缩略图";

/* Class = "NSButton"; ibShadowedToolTip = "Thumbnail View"; ObjectID = "578"; */
"578.ibShadowedToolTip" = "缩略图视图";

/* Class = "NSButtonCell"; title = "Thumbnails"; ObjectID = "579"; */
"579.title" = "";

/* Class = "NSToolbarItem"; label = "Rotate"; ObjectID = "585"; */
"585.label" = "旋转";

/* Class = "NSToolbarItem"; paletteLabel = "Rotate Pages"; ObjectID = "585"; */
"585.paletteLabel" = "旋转页面";

/* Class = "NSSegmentedCell"; 587.ibShadowedToolTips[0] = "Rotate Left"; ObjectID = "587"; */
"587.ibShadowedToolTips[0]" = "向左旋转";

/* Class = "NSSegmentedCell"; 587.ibShadowedToolTips[1] = "Rotate Right"; ObjectID = "587"; */
"587.ibShadowedToolTips[1]" = "向右旋转";

/* Class = "NSToolbarItem"; label = "Capture Page"; ObjectID = "688"; */
"688.label" = "页面截图";

/* Class = "NSToolbarItem"; paletteLabel = "Capture Page"; ObjectID = "688"; */
"688.paletteLabel" = "页面截图";

/* Class = "NSButton"; ibShadowedToolTip = "Capture Page"; ObjectID = "689"; */
"689.ibShadowedToolTip" = "页面截图";

/* Class = "NSToolbarItem"; label = "Set Icon"; ObjectID = "693"; */
"693.label" = "设置图标";

/* Class = "NSToolbarItem"; paletteLabel = "Set Icon"; ObjectID = "693"; */
"693.paletteLabel" = "设置图标";

/* Class = "NSButton"; ibShadowedToolTip = "Set Icon"; ObjectID = "694"; */
"694.ibShadowedToolTip" = "设置图标";

/* Class = "NSButtonCell"; title = "Set Icon"; ObjectID = "695"; */
"695.title" = "";

/* Class = "NSButtonCell"; title = "Jump"; ObjectID = "753"; */
"753.title" = "跳转";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "755"; */
"755.title" = "取消";
